
<?php require "header.php" ?>
   <div class="main">
        <div class="owl-carousel owl-theme">
            <div ><img src="img/image%203.jpg"></div>
            <div ><img src="img/dentist-tools.jpg"></div>
        </div>
</div>
<div class="main_center">
    <div class="container">
        <div class="servis">
            <h2>Услуги стоматологической клиники в Калининграде</h2>
            <div class="list_servis">
                <div class="list1">
                    <div>
                    <h3>Лечение зубов </h3>
                    <ul>
                        <li>Лечение кариеса</li>
                        <li>Лечение нервов зуба</li>
                        <li>Лечение каналов зуба</li>
                        <li>Лечение пульпита</li>
                        <li>Лечение периодонтита</li>
                    </ul>
                </div>
                    <div>
                    <h3>Профессиональная гигиена</h3>
                    <ul>
                        <li> Полировка зубов</li>
                        <li>Реминерализация</li>
                        <li>Лечение гиперстезии</li>
                        <li>Снятие пигментированного налета</li>
                    </ul>
                </div>
                    <div>
                    <h3>Имплантация </h3>
                    <ul>
                        <li>Имплантаты Hi-Tec</li>
                        <li>Имплантаты Mis</li>
                        <li> Базальная имплантация</li>
                        <li>Быстрая имплантация</li>
                        <li>Дентальные имплантаты</li>
                    </ul>
                </div>
                </div>
                <div class="list2">
                   <div>
                    <h3>Исправление прикуса</h3>
                    <ul>
                        <li> Брекеты и брекет-системы</li>
                        <li>Исправление прикуса без брекетов</li>

                    </ul>
                </div>
                   <div>
                    <h3> Удаление зубов</h3>
                    <ul>
                        <li> Удаление зуба мудрости</li>
                        <li> Удаление под общим наркозом</li>

                    </ul>
                </div>
                   <div>
                    <h3>Протезирование</h3>
                    <ul>
                        <li> Коронки</li>
                        <li>Съемное протезирование</li>
                        <li>Полное протезирование</li>

                    </ul>
                </div>
                   <div>
                    <h3>Собственная лаборатория</h3>
                    <ul>
                        <li> Анализы</li>
                        <li>Анализы</li>
                        <li>Анализы</li>
                    </ul>
                </div>
                </div>
            </div>
        </div>
    </div><!--end container-->
</div>
<div class='main_bottom'>
    <div class="container">
        <div class="history">Наша стоматологическая клиника основана в 1998 году и оснащена современным оборудованием для
            оказания экстренной амбулаторной медицинской помощи, а также плановой эстетической реабилитации пациентов.
            Команда высококвалифицированных специалистов поможет Вам обрести красивую улыбку и здоровые зубы. Наши
            доктора
            имеют международное образование и являются действующими научными сотрудниками. Мы не отправляем пациентов,
            не
            оказав им помощь в реабилитации и не отказываемся от сложных клинических случаев, а наоборот, охотно берёмся
            за
            них.<br><br>
            Главная цель клиники стоматологии «Весна» — делать вашу улыбку совершенной. Наша клиника неоднократно
            завоёвывала статус лучшей стоматологии в региональных и национальных конкурсах, что подтверждает качество
            работы
            специалистов центра. Персональный подход к вашей ситуации, внимательный и высококвалифицированный персонал
            помогут решить вашу проблему и принесут исключительно положительные эмоции. Каждый врач нашего центра —
            сертифицированный специалист с многолетним опытом работы и большим количеством постоянных клиентов. Мы
            искренне
            любим свою работу и выполняем её на высоком профессиональном уровне!
        </div>
    </div><!--end container-->
</div>
<?php require "footer.php" ?>
